<template>
  <!-- Ｑ7. 營養標示不標可以嗎？ -->
  <p>
    若屬於應該標示營養標示的產品，未依『 包裝食品營養標示應遵行事項
    』辦理營養標示，則違反食品安全衛生管理法第 22 條，處新臺幣
    <span class="fw-bold">3 萬元以上 300 萬元以下</span>罰鍰。
  </p>
  <p class="fw-bold mb-1">食品安全衛生管理法 第 22 條</p>
  <p class="mb-1">
    1. 食品及食品原料之容器或外包裝，應以中文及通用符號，明顯標示下列事項：
  </p>
  <ul class="list-unstyled mb-2">
    <li>一、品名。</li>
    <li>
      二、內容物名稱；其為二種以上混合物時，應依其含量多寡由高至低分別標示之。
    </li>
    <li>三、淨重、容量或數量。</li>
    <li>
      四、食品添加物名稱；混合二種以上食品添加物，以功能性命名者，應分別標明添加物名稱。
    </li>
    <li>
      五、製造廠商或國內負責廠商名稱、電話號碼及地址。國內通過農產品生產驗證者，應標示可追溯之來源；有中央農業主管機關公告之生產系統者，應標示生產系統。
    </li>
    <li>六、原產地（國）。</li>
    <li>七、有效日期。</li>
    <li class="fw-bold">八、營養標示。</li>
    <li>九、含基因改造食品原料。</li>
    <li>十、其他經中央主管機關公告之事項。</li>
  </ul>
  <p class="mb-1">
    2.
    前項第二款內容物之主成分應標明所佔百分比，其應標示之產品、主成分項目、標示內容、方式及各該產品實施日期，由中央主管機關另定之。
  </p>
  <p class="mb-1">
    3. 第一項第八款及第九款標示之應遵行事項，由中央主管機關公告之。
  </p>
  <p class="mb-3">
    4.
    第一項第五款僅標示國內負責廠商名稱者，應將製造廠商、受託製造廠商或輸入廠商之名稱、電話號碼及地址通報轄區主管機關；主管機關應開放其他主管機關共同查閱。
  </p>
  <p class="fw-bold mb-1">食品安全衛生管理法 第 47 條</p>
  <p class="mb-1">
    有下列行為之一者，處新臺幣三萬元以上三百萬元以下罰鍰；情節重大者，並得命其歇業、停業一定期間、廢止其公司、商業、工廠之全部或部分登記事項，或食品業者之登錄；經廢止登錄者，一年內不得再申請重新登錄：
  </p>
  <p>
    八、違反第二十一條第一項及第二項、
    <span class="fw-bold"> 第二十二條第一項或依第二項及第三項公告之事項 </span>
    、第二十四條第一項或依第二項公告之事項、第二十六條或第二十七條規定。
  </p>
  <p class="d-inline-block mb-0">參考資料：</p>
  <a
    class="text-decoration-none fw-bold d-inline-block"
    href="https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=L0040001"
    target="_blank"
  >
    食品衛生安全管理法
  </a>
</template>
