<template>
  <!-- Ｑ8. 營養標示標錯會有罰則嗎？ -->
  <p>
    如有標示不實，則違反食品衛生安全管理法第 28 條，將依據食品衛生安全管理法
    第 45 條 第一款，處新臺幣<span class="fw-bold"> 4 萬元以上 400 萬元以下</span
    >罰鍰。
  </p>
  <p class="mb-1 fw-bold">食品衛生安全管理法 第 28 條</p>
  <ol class="ps-4">
    <li>
      食品、食品添加物、食品用洗潔劑及經中央主管機關公告之食品器具、食品容器或包裝，其標示、宣傳或廣告，不得有不實、誇張或易生誤解之情形。
    </li>
    <li>食品不得為醫療效能之標示、宣傳或廣告。</li>
    <li>
      中央主管機關對於特殊營養食品、易導致慢性病或不適合兒童及特殊需求者長期食用之食品，得限制其促銷或廣告；其食品之項目、促銷或廣告之限制與停止刊播及其他應遵行事項之辦法，由中央主管機關定之。
    </li>
    <li>
      第一項不實、誇張或易生誤解與第二項醫療效能之認定基準、宣傳或廣告之內容、方式及其他應遵行事項之準則，由中央主管機關定之。
    </li>
  </ol>

  <p class="mb-1 fw-bold">食品衛生安全管理法 第 45 條</p>
  <ol class="ps-4">
    <li>
      <span class="fw-bold">
        違反第二十八條第一項或中央主管機關依第二十八條第三項所定辦法者，處新臺幣四萬元以上四百萬元以下罰鍰
      </span>
      ；違反同條第二項規定者，處新臺幣六十萬元以上五百萬元以下罰鍰；再次違反者，並得命其歇業、停業一定期間、廢止其公司、商業、工廠之全部或部分登記事項，或食品業者之登錄；經廢止登錄者，一年內不得再申請重新登錄。
    </li>
    <li>違反前項廣告規定之食品業者，應按次處罰至其停止刊播為止。</li>
    <li>
      違反第二十八條有關廣告規定之一，情節重大者，除依前二項規定處分外，主管機關並應命其不得販賣、供應或陳列；且應自裁處書送達之日起三十日內，於原刊播之同一篇幅、時段，刊播一定次數之更正廣告，其內容應載明表達歉意及排除錯誤之訊息。
    </li>
    <li>
      違反前項規定，繼續販賣、供應、陳列或未刊播更正廣告者，處新臺幣十二萬元以上六十萬元以下罰鍰。
    </li>
  </ol>

  <p class="d-inline-block mb-0">參考資料：</p>
  <a
    class="text-decoration-none fw-bold d-inline-block"
    href="https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=L0040001"
    target="_blank"
  >
    食品衛生安全管理法
  </a>
</template>
